<main> 
<div class="maintext">

<p><b>Петро Порошенко</b> (нар. 26 вересня 1965; Болград) — український політик та підприємець; п'ятий президент
    України (7 червня 2014 — 20 травня 2019). Народний депутат України,
    керівник партії «Європейська солідарність».</p>
<p>Народний депутат III, IV, V, VII та IX скл. (1998—2014, із 2019). Засновник «Партії солідарності України»,
    один зі співзасновників партії «Трудова солідарність України»,
    що згодом змінила назву на Партія Регіонів.
    Працював міністром закордонних справ (2009—2010) в другому уряді Юлії Тимошенко і міністром торгівлі (2012)
    в уряді Миколи Азарова.
    Був членом Ради Національного банку України (2007—2014). Один зі лідерів Помаранчевої Революції.</p>

<p>Обраний на пост президента України у травні 2014 року, здобувши 54,7 % голосів у першому турі.
    За час президентства призупинив активну російську агресію на сході України, добився зовнішньополітичної
    підтримки України державами Заходу.
    При ньому Україна отримала безвізовий режим з ЄС (2017). Сприяв наданню автокефалії Українській православній
    церкві (2018—2019). Ініціював реформи в армії, освіті, медицині, сферах державного управління тощо. Після
    Чорноморського інциденту тимчасово запровадив воєнний стан (2018).
    Брав участь у президентських виборах 2019 року, але програв продюсеру і шоумену Володимиру Зеленському у
    другому турі.</p>
<p>Обраний на пост президента України у травні 2014 року, здобувши 54,7 % голосів у першому турі.
    За час президентства призупинив активну російську агресію на сході України, добився зовнішньополітичної
    підтримки України державами Заходу.
    При ньому Україна отримала безвізовий режим з ЄС (2017). Сприяв наданню автокефалії Українській православній
    церкві (2018—2019). Ініціював реформи в армії, освіті, медицині, сферах державного управління тощо. Після
    Чорноморського інциденту тимчасово запровадив воєнний стан (2018).
    Брав участь у президентських виборах 2019 року, але програв продюсеру і шоумену Володимиру Зеленському у
    другому турі.</p>
<p>Окрім політичної діяльності, Порошенко займається підприємництвом, регулярно займаючи місця у рейтингах
    найзаможніших українців, частково володіє кондитерською корпорацією «Рошен», кількома автозаводами,
    інформаційними П'ятим каналом та каналом Прямий.</p>
<p>Кандидат юридичних наук (2002, Одеська юридична академія). Лауреат Премії України в галузі науки й техніки,
    заслужений економіст України.</p>
</div>

</div>
<img src="images/Petro.jpg" class="img" alt="Petro">
<div>

<div class="maintext">

    <p><b>Дитинство</b> Народився 26 вересня 1965 року в Болграді Одеської області. Батько Олексій Порошенко
        (1936—2020) на той час працював з міською сільгосптехнікою, мати Порошенко Євгенія Сергіївна (1937—2004)
        —
        головним бухгалтером в управлінні сільського господарства.Згодом родина переїхала до молдовського міста
        Бендери. У школі Порошенко займався дзюдо, здобував нагороди на змаганнях; кандидат у майстри спорту У
        Бендерах закінчив середню школу.</p>
    <p>З 1984 по 1986 рік служив у Радянській армії.</p>
</div>


<div class="maintext">

    <p><b>Освіта</b> У 1989 році, після семи років навчання, з відзнакою закінчив факультет міжнародних відносин
        та
        міжнародного права КНУ ім. Шевченка за спеціальністю міжнародні економічні відносини, продовжив навчання
        в
        аспірантурі. До 1992 року навчався в аспірантурі та працював асистентом кафедри міжнародних економічних
        відносин Київського університету.</p>
    <p>У 2002 році захистив в Одеській юридичній академії кандидатську дисертацію на тему «Правове регулювання
        управління державними корпоративними правами в Україні»Автор монографій «Державне управління
        корпоративними
        правами в Україні. Теорія формування правовідносин» та низки наукових публікацій. Співавтор підручника
        «Сучасні міжнародні економічні відносини».Володіє українською, російською, англійською й румунською
        (молдовською) мовами.</p>
</div>
<div class="maintext">

    <p><b>Підприємництво</b> У 1990—1991 роках почав працювати в приватному секторі, зокрема заступником
        генерального директора Об'єднання малих підприємств та підприємців «Республіка». Згодом очолив АТ
        «Біржовий
        дім „Україна“», яким керував до 1993 року.Здобувши вищу освіту, Порошенко розпочав власний бізнес з
        продажу
        какао-бобів. У 1990 роках він придбав
        кілька кондитерських підприємств. Потім об'єднав їх у групу «Рошен», що згодом стала найбільшим
        виробником
        кондитерських виробів в Україні. У групу входять фабрики й комбінати в Україні й Литві. Підприємства
        кондитерської промисловості принесли Порошенкові великі прибутки й прізвисько «шоколадний король» </p>
    <p>У 1993—1998 роках працював генеральним директором Українського промислово-інвестиційного концерну.</p>
    <p>Бізнес Порошенка також включає в себе «Укрпромінвест-Агро», телеканал «5 канал» і низку інших
        підприємств.
        Раніше важливою складовою бізнесу Порошенка була також автомобільна корпорація «Богдан», але 2009 року
        контрольну частку корпорації придбав його тодішній партнер Олег Свинарчук.Порошенкові також належать
        підприємства з виробництва скла та крохмалю, страхова компанія та Міжнародний інвестиційний банк.</p>
    <p>Під час передвиборчої президентської кампанії Порошенко обіцяв, ставши президентом, продати всі активи
        (окрім
        «5 каналу»), включно з групою «Рошен», Міжнародним інвестиційним банком (9,92 % особисто і 50,08 % через
        його ж Прайм Ессетс Кепітал). Активи останнього з початку 2014 року виросли майже на 50 % до 2,5 млрд
        грн.</p>
    <p>Але цього не сталося. Після виборів Порошенко передав активи в управління інвестиційному фондові Прайм
        Ессетс Кепітал, який належить самому Порошенкові, а формально ним керує його батько Після цього вказаний
        фонд купив ПАТ «Київський завод експериментальних конструкцій»</p>

    <p>13 березня 2015 року, Порошенко заявив про залучення до продажу активів компанії Rothschild, з якою було
        укладено угоду, згідно з якою він не має права втручатися в процес продажу, бо вони отримали всі
        повноваження. За ствердженням представників «Рошену», 24 квітня 2015 року слідчий комітет РФ наклав
        арешт на майно ВАТ «Липецька кондитерська фабрика „Рошен“». Компанію позбавили права розпоряджатися цим
        майном до 13 вересня 2015 року. Рошен стверджує, що через це Порошенко так і не продав указану
        фабрику. На початку 2017 року топменеджмент «Рошена» прийняв рішення закрити Липецьку кондитерську
        фабрику. 1 квітня 2017 року вона припинила свою роботу. 19 червня 2017 року завершено консервацію
        Липецької фабрики «Рошен</p>
    <p>3 серпня Порошенко заявив, що його бізнесом керують західні інвестиційні компанії, пояснюючи, що для
        заможних
        людей нормально займатись політикою.<br>
        14 січня 2016 року Порошенко заявив, що передав свою частку «Рошену» в незалежний сліпий траст і не може
        контролювати актив на період президентської каденції, надалі пообіцяв передати трасту «Міжнародний
        інвестиційний банк». Наступного дня посол США в Україні Джеффрі Пайєтт оцінив це як «важливий та
        необхідний крок».<br>

        У січні 2020 року стало відомо, що основний бізнес Петро Порошенко переписав на старшого сина
        Олексія.<br>

        У лютому 2021 року Петро Порошенко оголосив, що став кінцевим бенефіціарним власником телеканалу
        «Прямий».<br>
    </p>
</div>

<div class="maintext">

    <p><b>Політика</b> 1998 року Порошенко став членом фракції СДПУ(о) у ВРУ та був в її політбюро[35]. На
        виборах
        мав № 11 у списку. Однак мандат здобув за мажоритарним округом № 12[36]. На початку 2000 року залишив цю
        партію.У травні 2000 року створив фракцію Солідарність, згодом — однойменну партію. Остання восени того
        року
        ввійшла до Партії регіонального відродження «Трудова солідарність України» (згодом — Партія регіонів).
        Порошенко став співголовою утвореної партії, у березні 2001 року — заступником голови, через пів року
        залишив партію. <br>
        У грудні 2001 року, партія «Солідарність» увійшла у виборчий блок Ющенка «Наша Україна», а Порошенко
        став
        керівником виборчого штабу. Після парламентських виборів 2002 року опозиційний блок Ющенка «Наша
        Україна»
        вперше одержав понад 25 % голосів виборців. За списком «Нашої України» Порошенко у 2002 і 2006 роках
        обирався народним депутатом. Очолював парламентські комітети з питань бюджету (2002—2005) та фінансів
        (2006—2007). <br>
        З липня 2004 — заступник керівника штабу коаліції «Сила народу», з моменту створення партії Наша Україна
        — в
        її керівництві. <br>
        8 лютого 2005 — призначений на посаду секретаря РНБО. 5 вересня 2005 року після висунення проти нього
        звинувачень з боку колишнього держсекретаря Зінченка подав заяву про відставку. Тоді Зінченко звинуватив
        Порошенка в корупції та вимагав від нього відокремлення бізнесу від влади[37] Проти Порошенка відкрили
        кримінальну справу, але її було закрито. <br>
        З 22 лютого 2007 року, Порошенко — голова Ради НБУ.</p>
    <p>9 жовтня 2009 року, ВРУ підтримала подану президентом кандидатуру Порошенка на посаду міністра
        закордонних
        справ, за це проголосували 240 депутатів. На цій посаді Порошенко працював до 11 березня 2010 року, коли
        був
        звільнений разом з іншими міністрами, тодішнім президентом Януковичем. <br>
        23 грудня 2009 — обраний почесним професором Університету банківської справи НБУ. <br>
        23 березня 2012 — Президент Віктор Янукович призначив Порошенка міністром економічного розвитку і
        торгівлі
        України[39]. На цій посаді працював до 3 грудня 2012, звільнений Указом Президента України №
        679/2012.<br>
        На виборах до ВРУ 2012 року був кандидатом у народні депутати в окрузі № 12[41]. З грудня 2012 року —
        нардеп
        України 7-го скликання, до парламенту пройшов самовисуванцем. Був позафракційним членом Комітету з
        питань
        європейської інтеграції. <br>
        У лютому 2013 року Петро Порошенко заявив, що може взяти участь у виборах мера Києва, як єдиний кандидат
        від
        опозиції, якщо його підтримають[42] Згодом висловлював готовність підтримати кандидатуру Віталія Кличка.
        На
        березень 2013 року на виборах мера Києва за Порошенка були готові проголосувати 7 % киян, за Віталія
        Кличка
        — 31 %, за Попова — 20,3 %[43]. <br>
        Під час сутичок на Банковій 1 грудня 2013 року, Порошенко разом із сином вийшов на захист мирних
        демонстрантів від міліції та провокаторів[44]. У грудні в перший місяць Євромайдану президентський
        рейтинг
        Порошенка виріс до 10.3 %[45]. <br>
        Підтримка на виборах Президента України 2014-го
        Після лютневих подій 2014 року (усунення від влади Януковича) відмовився ввійти в уряд Арсенія Яценюка.
        У
        контексті Кримської кризи здійснив робочу поїздку до Криму</p>



</div>

</div>
    <img src="images/Petro2.jpg" class="img" alt="Petro">
<div>
</main>