<div>
    <h2> Петро Порошенка </h2>
    
    <p>п'ятий президент України. ародний депутат III, IV, V, VII та IX скл. (1998—2014, із 2019). Засновник «Партії солідарності України»,
    один зі співзасновників партії «Трудова солідарність України»,
    що згодом змінила назву на Партія Регіонів.
    Працював міністром закордонних справ (2009—2010) в другому уряді Юлії Тимошенко і міністром торгівлі (2012)
    в уряді Миколи Азарова.
    Був членом Ради Національного банку України (2007—2014). Один зі лідерів Помаранчевої Революції.</p>
</div> 